{
    "title": "В какие часы можно делать ремонт в квартире",
    "description": "Когда можно шуметь в квартире? Этот вопрос задают не только любители вечеринок и развлекательных компаний, но и люди, которые собираются делать ремонт. Чтобы не было проблем с законом, ремонт нужно проводить в отведенные часы. Это обусловлено защитой интересов других граждан, ведь кроме вас в доме есть и другие жильцы. Информация будет полезна и тем, у кого за стеной шумный сосед и мешает отдыхать - полиция поможет исправить ситуацию.",
    "content": "# В какие часы можно делать ремонт в квартире \n\n Когда можно шуметь в квартире? Этот вопрос задают не только любители вечеринок и развлекательных компаний, но и люди, которые собираются делать ремонт. Чтобы не было проблем с законом, ремонт нужно проводить в отведенные часы. Это обусловлено защитой интересов других граждан, ведь кроме вас в доме есть и другие жильцы. Информация будет полезна и тем, у кого за стеной шумный сосед и мешает отдыхать - полиция поможет исправить ситуацию. \n\n ![фото регламента шума в Москве](1.jpg \"фото регламента шума в Москве\") \n\n ## Делаем ремонт по закону - когда можно шуметь? \n\n Конечно, о ночном ремонте мало кто задумывается - большинство понимает, что громкие звуки во время сна запрещены. Но где грань между днем и ночью? Как не стать невольными нарушителями? А что делать, если ремонт нужно делать позже установленного срока? Правила ведения бурной работы регулируются законом по каждому региону, но в большинстве регионов они одинаковы: \n\n * Ремонт квартиры возможен с 8:00 до 20:00 - и только в будние дни; \n\n * В Москве можно шуметь с 9 до 19, а в полдень с 13 до 15 нужно прекратить работу; \n\n * В новостройках, соседи которых еще не найдены или активно достраиваются, ремонт разрешается с 7 до 23 часов. Правда, это условие действует только в том случае, если дом сдан в эксплуатацию менее 1,5 лет назад; \n\n * Если работа не слишком шумная, например, если вы хотите завезти материалы или убрать мусор, делать это можно до 23:00. В столице - только до 20:00; \n\n * Долго работать без перерыва нельзя, поэтому на каждые 6 часов ремонта должен быть не менее одного часа отдыха, чтобы соседи могли отдохнуть; \n\n * Также нельзя делать ремонт более чем 3 месяца, даже если вы не выполняете работу каждый день; \n\n * Использование легковоспламеняющихся и горючих веществ для отделки запрещено с 16:00. \n\n Если вы хотите поработать дрелью и перфоратором в воскресенье или праздничный день, то это тоже не получится. Но в субботу звук разрешен в большинстве регионов - это не выходной. \n\n ![фото работающего перфаратора](2.jpg \"фото работающего перфаратора\") \n\n ## Правила, которые нельзя нарушать при ремонте \n\n Однако существуют не только ограничения по времени ремонта, но и другие ограничения, которые необходимо соблюдать: \n\n * Запрещено использовать инструментов с уровнем звука более 40 дБ, в том числе в дневное время; \n\n * Запрещено использовать инструментов с уровнем звука более 40 дБ, в том числе в дневное время;\n\n * Не храните мусор на лестницах или выходах, так как это может помешать эвакуироваться при возникновении аварийных ситуаций. Кроме того, находящиеся поблизости отходы доставляют неудобства другим жителям;\n\n * Запрещается сбрасывать отходы ремонта в мусоропровод, если они занимают слишком много места. Вывоз должен производиться домовладельцем, а не компанией по утилизации твердых отходов;\n\n * Пассажирские лифты нельзя использовать не по назначению - погрузка в них тяжелых материалов приведет к повреждению подъемного механизма. \n\n Во избежание проблем с соседями во время ремонта рекомендуется заранее сообщить им о сроках и продолжительности работ. Если вам необходимо шуметь в особое время, вам следует получить письменное разрешение от других жителей - при наличии, вы можете делать это даже ночью. \n\n ## Как поступить с соседями, которые начали ремонт и нарушают покой? \n\n Бывает и так, что находишь себя по ту сторону «баррикад», именно тебе мешают расслабиться соседи, начавшие ремонт. Можно попробовать договориться с ними мирным путем - объяснить ситуацию. Например, если соседи делают ремонт 3 дня в неделю, вы можете запланировать больше мероприятий на свежем воздухе в эти дни - покупки или прогулки с друзьями. Если договориться не получается, ваше спокойствие будет нарушено в выходные и в вечерние часы, вы должны будете подать заявление в полицию. \n\n Бывает и так, что находишь себя по ту сторону «баррикад», именно тебе мешают расслабиться соседи, начавшие ремонт. Можно попробовать договориться с ними мирным путем - объяснить ситуацию. Например, если соседи делают ремонт 3 дня в неделю, вы можете запланировать больше мероприятий на свежем воздухе в эти дни - покупки или прогулки с друзьями. Если договориться не получается, ваше спокойствие будет нарушено в выходные и в вечерние часы, вы должны будете подать заявление в полицию. \n\n * Впервые - 1000 рублей; \n\n * Во второй раз - до 2000 р.; \n\n * В третий раз - административное задержание на 15 суток.\n\n ![фото полиции, которая стучится в дверь](3.jpg \"фото полиции, которая стучится в дверь\") \n\n Вы можете либо позвонить в полицию, либо поговорить с участковым - он проведёт с гражданами беседу о том, что это незаконно и в будущем так делать нельзя. Такие действия обычно имеют положительный эффект и помогают успокоить нерадивых соседей. Делая ремонт, шумите только в запланированные часы, чтобы не беспокоить остальных жителей многоквартирного дома. Постарайтесь приступить к работе сразу, так как длительный ремонт может раздражать даже самых нетерпеливых соседей. Если же, напротив, за стеной будет шум, не стесняйтесь вызывать полицию - виновного накажут или хотя бы сделают выговор. "
}
