<div class="splitter__main">
    <section class="about-project">
        <h1 class="h h--page text-black page__header">{{$headers['about']}}</h1>
        <div class="page__nav">Рейтинг компаний > <span class="c-orange-light">О проекте</span></div>
        <div class="about-project__content mb-6">
            <div class="about-project__logo">
                <img src="{{ asset("img/logo.svg") }}"
                     alt="Логотип сайта top-remontov.ru"
                     title="Логотип сайта top-remontov.ru"
                     class="about-project__logo-img">
                <p class="about-project__logo-text">Ремонт Москва</p>
            </div>
            <p class="about-project__content-text">
                На нашем сайте Вы найдете независимый рейтинг компаний, занимающихся ремонтом и отделкой квартир, атакже, отзывы о работе этих компаний и строительных организаций Москвы и области. Здесь простые люди оставляют свои отзывы описывая опыт обращения в ту или иную организацию.
            </p>
            <p class="about-project__content-text">
                Основная цель данного проекта - независимая оценка строительных компаний, производящих ремонт и отделку квартир, их надёжность и профессиональный уровень. Нашим проектом мы стараемся помочь с поиском подходящей подрядной организации. Наш рейтинг не является базой строительных организаций, от нас не будет конкретных рекомендаций в сторону какой-либо организации. Наш рейтинг является положительным и отрицательным списком компаний, благодаря которому Вы можете составить свое собственное мнение о той или иной организации. С помощью отзывов, оставленных нашими посетителями, Вы сможете сделать выбор организации по ремонту без особого риска для своих средств. Вы так же можете добавить свой отзыв о качестве обслуживания. А, если Вы уже делали ремонт квартиры и у Вас есть опыт обращения в одну из представленных фирм, или опыт Ваших друзей и знакомых, уделите несколько минут и оставьте отзыв об этом - и тысячи пользователей будут Вам благодарны!
            </p>
        </div>
        <button class="btn bg-green pv-3 ph-4 btn--wide" id="write">Написать нам</button>
    </section>
</div>
